tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'neomutt/neomutt'
tap 'neovim/neovim'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'cmake'
brew 'coreutils'
brew 'ctags'
brew 'openssl'
brew 'pkg-config'
brew 'node'
brew 'diff-so-fancy'
brew 'gdbm'
brew 'gettext'
brew 'pcre'
brew 'git'
brew 'git-extras'
brew 'go'
brew 'hub'
brew 'libevent'
brew 'libtool'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'xz'
brew 'python3'
brew 'reattach-to-user-namespace'
brew 'the_silver_searcher'
brew 'utf8proc'
brew 'tmux'
brew 'tokyo-cabinet'
brew 'watchman'
brew 'neomutt/neomutt/neomutt'
brew 'neovim/neovim/neovim'
cask '1password'
cask 'adobe-photoshop-lightroom'
cask 'adobe-photoshop-lightroom600'
cask 'arq'
cask 'dropbox'
cask 'font-hack'
cask 'google-chrome'
cask 'gpgtools'
cask 'istat-menus'
cask 'iterm2'
cask 'java'
cask 'little-snitch'
cask 'mactex'
cask 'telegram'
cask 'vimr'
cask 'vlc'
